Repository: dannya/Enzyme
Catalog: src/languages/*/LC_MESSAGES/enzyme.po
Languages: uk_ua

source: Setup
uk_ua: Налаштування

source: You need to have the permission "%s" to view this section
uk_ua: Для перегляду цього розділу вам потрібні права доступу «%s»

source: %d seconds ago
uk_ua: %d секунд тому

source: %d minutes ago
uk_ua: %d хвилин тому

source: %d hours ago
uk_ua: %d годин тому

source: %d days ago
uk_ua: %d днів тому

source: %d weeks ago
uk_ua: %d тижнів тому

source: %d months ago
uk_ua: %d місяців тому

source: %d years ago
uk_ua: %d років тому

source: Couldn't connect to database: ensure you have set the correct values at the top of %s/autoload.php
uk_ua: Не вдалося встановити з’єднання з базою даних: переконайтеся, що було встановлено належні значення на початку файла %s/autoload.php

source: Query failed: %s
uk_ua: Невдалий запит: %s

source: Query failed
uk_ua: Невдалий запит

source: Issue
uk_ua: Випуск

source: Archive
uk_ua: Архів

source: English
uk_ua: англійською

source: Deutsch (German)
uk_ua: німецькою

source: Français (French)
uk_ua: французькою

source: Español (Spanish)
uk_ua: іспанською

source: Italiano (Italian)
uk_ua: італійською

source: Polski (Polish)
uk_ua: польською

source: Português Brasileiro (Brazilian Portuguese)
uk_ua: бразильською португальською

source: Nederlands (Dutch)
uk_ua: голландською

source: Português (Portuguese)
uk_ua: португальською

source: Svenska (Swedish)
uk_ua: шведською

source: %s committed changes in %s:
uk_ua: %s внесених змін за %s:

source: Revision %d
uk_ua: Модифікація %d

source: Bug %d: %s
uk_ua: Вада %d: %s

source: %d days
uk_ua: %d днів

source: Diffs: %s
uk_ua: Відмінності: %s

source: (+ %d more)
uk_ua: (+ %d інших)

source: Admin
uk_ua: Адміністратор

source: Editor
uk_ua: Редактор

source: Reviewer
uk_ua: Рецензент

source: Classifier
uk_ua: Класифікатор

source: Translator
uk_ua: Перекладач

source: SMTP mail server has not been set!
uk_ua: Не вказано поштовий сервер SMTP!

source: Fetched details for bug %d
uk_ua: Отримано подробиці щодо вади %d

source: Accessibility
uk_ua: Доступність

source: Development Tools
uk_ua: Інструменти для розробки

source: Educational
uk_ua: Освітні програми

source: Graphics
uk_ua: Графіка

source: Multimedia
uk_ua: Звук та відео

source: Networking Tools
uk_ua: Мережеві інструменти

source: User Interface
uk_ua: Інтерфейс користувача

source: Utilities
uk_ua: Інструменти

source: Games
uk_ua: Ігри

source: Other
uk_ua: Інше

source: Bug Fixes
uk_ua: Виправлення вад

source: Features
uk_ua: Можливості

source: Optimize
uk_ua: Оптимізація

source: Security
uk_ua: Безпека

source: Project Name
uk_ua: Назва проекту

source: Admin Email
uk_ua: Адреса адміністратора

source: Enzyme URL
uk_ua: Адреса Enzyme

source: Digest URL
uk_ua: Адреса огляду

source: Help URL
uk_ua: Адреса довідки

source: SMTP Mail Server
uk_ua: Поштовий сервер SMTP

source: Repository Type
uk_ua: Тип сховища

source: Repository URL
uk_ua: Адреса сховища

source: Accounts File
uk_ua: Файл облікових записів

source: Web Repository Viewer
uk_ua: Нагляд за інтернет-сховищем

source: Web Bug Tracker
uk_ua: Стеження за вадами

source: Web Bug Tracker XML
uk_ua: XML інтернет-стеження за вадами

source: I18n Stats URL
uk_ua: Адреса статистики перекладу

source: I18n Teams URL
uk_ua: Адреса команд перекладачів

source: Bug Stats URL
uk_ua: Адреса статистики вад

source: Default Timezone
uk_ua: Типовий часовий пояс

source: Default Language
uk_ua: Типова мова

source: Enable Legacy Import
uk_ua: Уможливити імпорт застарілих даних

source: No
uk_ua: Ні

source: Yes
uk_ua: Так

source: Existing Issues
uk_ua: Створені випуски

source: Existing Archive
uk_ua: Поточний архів

source: Existing Data
uk_ua: Існуюча дата

source: Enzyme Settings
uk_ua: Параметри Enzyme

source: Repository
uk_ua: Сховище

source: Data Locations
uk_ua: Адреси даних

source: Display Defaults
uk_ua: Типові параметри показу

source: Legacy Import
uk_ua: Імпорт застарілих даних

source: Enzyme Administrator
uk_ua: Адміністратор Enzyme

source: Enzyme Administrators can manage all aspects of the system, including various import tools and user accounts.
uk_ua: Адміністратори Enzyme можуть керувати всіма аспектами системи, зокрема програмами для імпортування даних та обліковими записами користувачів.

source: Commit Reviewer
uk_ua: Рецензент внеску

source: Commit Reviewers look at all the recent commits, selecting those which are significant and interesting enough to be included into the weekly Commit-Digest.
uk_ua: Рецензенти внесків переглядають всі нещодавні внески, вибирають з них суттєві та досить цікаві для включення до щотижневого огляду внесків.

source: Commit Classifier
uk_ua: Класифікатор внесків

source: Commit Classifiers sort the selected commits into areas (which is partly automated), and by type (such as bug fix, feature, etc).
uk_ua: Класифікатори внесків впорядковують вибрані внески за областями (частково ця робота виконується автоматично) і типами (зокрема виокремлюють виправлення вад, нові можливості тощо).

source: Feature Editor
uk_ua: Редактор з можливостей

source: Feature Editors contact people working on interesting projects and assist them in writing original pieces which are presented in the introduction of each Commit-Digest.
uk_ua: Редактори з можливостей встановлюють зв’язок з розробниками цікавих проектів і допомагають їм у написанні статей, у яких представлено результати роботи для включення у огляди внесків.

source: Translators increase the reach of the Commit-Digest and the work done across the project by making the weekly Commit-Digests (and the website interfaces) available in the native language of people around the world.
uk_ua: Перекладачі збільшують кількість читачів оглядів внесків і роблять доступними рідною мовою огляди внесків (та веб-інтерфейс цих оглядів) людям з усього світу.

source: Skipping revision %d
uk_ua: Пропуск модифікації %d

source: Processed revision %d
uk_ua: Оброблено модифікацію %d

source: Getting revision data...
uk_ua: Отримання даних модифікації…

source: Parsing revision data...
uk_ua: Обробка даних модифікації…

source: Inserted people stats
uk_ua: Вставлено статистику щодо учасників

source: Inserted module stats
uk_ua: Вставлено статистику щодо модулів

source: Extracting extended statistics...
uk_ua: Видобування додаткових статистичних даних…

source: Getting internationalization (i18n) stats...
uk_ua: Отримання статистичних даних щодо перекладу (i18n)…

source: Getting bug stats...
uk_ua: Отримання даних щодо вад…

source: Inserted general stats
uk_ua: Вставлено загальні статистичні дані

source: Invalid data type in %s
uk_ua: Некоректний тип даних у %s

source: Reviewed by %s
uk_ua: Рецензовано %s

source: Area
uk_ua: Область

source: Type
uk_ua: Тип

source: %s commits classified (%s total)
uk_ua: Класифіковано %s внесків (з загальної кількості у %s)

source: Mouse
uk_ua: Миша

source: Keyboard
uk_ua: Клавіатура

source: Save
uk_ua: Зберегти

source: Selected %s of %s commits reviewed (%s total)
uk_ua: Вибрано %s з %s рецензованих внесків (загалом внесків: %s)

source: (%.1f percent of %d)
uk_ua: (%.1f відсотків з %d)

source: Total: %d
uk_ua: Загалом: %d

source: About
uk_ua: Про систему

source: Version %.2f
uk_ua: Версія %.2f

source: Insert
uk_ua: Вставити

source: Review
uk_ua: Рецензування

source: Classify
uk_ua: Класифікація

source: Digests
uk_ua: Огляди

source: Tools
uk_ua: Інструменти

source: Users
uk_ua: Користувачі

source: No revisions available
uk_ua: Немає доступних модифікацій

source: Areas
uk_ua: Області

source: Types
uk_ua: Типи

source: Create a New Digest
uk_ua: Створити огляд

source: Create new digest
uk_ua: Створити огляд

source: Date
uk_ua: Дата

source: Language
uk_ua: Мова

source: Publish %s...
uk_ua: Оприлюднити %s…

source: Unpublish %s...
uk_ua: Вилучити з оприлюднених %s…

source: Manage Digests
uk_ua: Керування оглядами

source: Select a digest to manage...
uk_ua: Вибрати огляд для керування…

source: Issue %d: %s
uk_ua: Випуск %d: %s

source: Digest Information
uk_ua: Дані щодо огляду

source: Save changes
uk_ua: Зберегти зміни

source: Preview
uk_ua: Перегляд

source: ID
uk_ua: ІД

source: Published
uk_ua: Оприлюднено

source: Comments URL
uk_ua: Адреса коментарів

source: Contributors
uk_ua: Автори

source: Synopsis
uk_ua: Короткий опис

source: Introduction
uk_ua: Вступ

source: Add section
uk_ua: Додати розділ

source: People references
uk_ua: Посилання на авторів

source: No introduction sections found
uk_ua: Вступних розділів не знайдено

source: Message
uk_ua: Повідомлення

source: Comment
uk_ua: Коментар

source: Statistics
uk_ua: Статистика

source: Generate statistics
uk_ua: Створити статистичні дані

source: Delete statistics
uk_ua: Вилучити статистичні дані

source: Total Commits
uk_ua: Загалом внесків

source: Total Lines
uk_ua: Загалом рядків

source: New Files
uk_ua: Нові файли

source: Total Files
uk_ua: Всього файлів

source: Active Developers
uk_ua: Активні розробники

source: Open Bugs
uk_ua: Невиправлені вади

source: Open Wishes
uk_ua: Нереалізовані побажання

source: Bugs Opened
uk_ua: Відкрито вад

source: Bugs Closed
uk_ua: Закрито вад

source: Wishes Opened
uk_ua: Відкрито побажань

source: Wishes Closed
uk_ua: Закрито побажань

source: General
uk_ua: Загальне

source: Commit Summary
uk_ua: Резюме внесків

source: Module
uk_ua: Модуль

source: Commits
uk_ua: Внески

source: Files
uk_ua: Файли

source: Lines
uk_ua: Рядки

source: Account
uk_ua: Обліковий запис

source: Internationalisation (i18n) and Bug Killers
uk_ua: Перекладачі та мисливці за вадами

source: Percent (%)
uk_ua: Відсотки (%)

source: Person
uk_ua: Особа

source: Bugs
uk_ua: Вади

source: Buzz
uk_ua: Відповіді

source: Program
uk_ua: Програма

source: Selected Commits
uk_ua: Вибрані внески

source: Review commits...
uk_ua: Рецензувати внески…

source: Classify commits...
uk_ua: Класифікувати внески…

source: No commits reviewed and classified!
uk_ua: Жодного з внесків не рецензовано і не класифіковано!

source: There are %d selections this week
uk_ua: Цього тижня вибрано %d внесків

source: Classified by %s
uk_ua: Класифікатор — %s

source: Remove commit from this digest?
uk_ua: Вилучити внесок з цього огляду?

source: Logout
uk_ua: Вийти

source: Help
uk_ua: Довідка

source: Settings
uk_ua: Параметри

source: Refresh
uk_ua: Оновити

source: Home
uk_ua: Домівка

source: This help content is a Wiki: help improve it @ %s
uk_ua: Дані цієї довідки зберігаються у вікі: допоможіть у його покращенні за адресою %s

source: Welcome to Enzyme!
uk_ua: Ласкаво просимо до Enzyme!

source: Review Status
uk_ua: Стан рецензування

source: My Stats
uk_ua: Моя статистика

source: Past Week
uk_ua: Попередній тиждень

source: Total
uk_ua: Загалом

source: Reviewed
uk_ua: Рецензовано

source: Classified
uk_ua: Класифіковано

source: Leaderboard
uk_ua: Панель лідерів

source: Username
uk_ua: Користувач

source: Reviewed (Week)
uk_ua: Рецензовано (за тиждень)

source: Reviewed (Total)
uk_ua: Рецензовано (загалом)

source: Classified (Week)
uk_ua: Класифіковано (за тиждень)

source: Classified (Total)
uk_ua: Класифіковано (загалом)

source: Active Users
uk_ua: Активні користувачі

source: Page
uk_ua: Сторінка

source: Time
uk_ua: Час

source: There is an update for Enzyme available, version %.2f (released %s).
uk_ua: Створено нову версію Enzyme, версію %.2f (випущено %s).

source: Changelog
uk_ua: Журнал змін

source: Download
uk_ua: Звантажити

source: You are running the latest version of Enzyme (version %.2f).
uk_ua: Ви користуєтеся найсвіжішою версією Enzyme (версією %.2f).

source: Enzyme Updates
uk_ua: Оновлення Enzyme

source: Start
uk_ua: Початок

source: End
uk_ua: Кінець

source: Show Skipped?
uk_ua: Показати пропущені?

source: Insert commits
uk_ua: Вставити внески

source: Welcome to Enzyme @ %s
uk_ua: Ласкаво просимо до Enzyme на %s

source: Login
uk_ua: Вхід

source: Password
uk_ua: Пароль

source: Forgot password?
uk_ua: Забули пароль?

source: Volunteer
uk_ua: Волонтер

source: Apply!
uk_ua: Взяти участь

source: Job
uk_ua: Завдання

source: Paths
uk_ua: Шляхи

source: Optional. (e.g. %s)
uk_ua: Необов’язковий (наприклад, %s)

source: First name
uk_ua: Ім'я

source: Last name
uk_ua: Прізвище

source: Email
uk_ua: Ел. пошта

source: Cancel
uk_ua: Скасувати

source: Thanks for your application!
uk_ua: Дякуємо за ваш запит!

source: The administrator will email you at the address provided when your application has been reviewed.
uk_ua: Адміністратор надішле вам листа на адресу, вказану у вашому проханні про участь, коли ваше прохання буде розглянуто.

source: Reset Password
uk_ua: Скинути мій пароль

source: Invalid reset code provided
uk_ua: Вказано помилковий код скидання

source: New password
uk_ua: Новий пароль

source: Reset password
uk_ua: Скинути пароль

source: All
uk_ua: Всі

source: Personal
uk_ua: Особисті

source: Interface
uk_ua: Інтерфейс

source: Permissions
uk_ua: Права доступу

source: Change password
uk_ua: Змінити пароль

source: Old password
uk_ua: Старий пароль

source: Repeat password
uk_ua: Повторіть пароль

source: Step %d of %d
uk_ua: Крок %d з %d

source: Enzyme cannot find a compatible database at the location set at the top of %s:
uk_ua: Enzyme не вдалося знайти сумісну базу даних за адресою, вказаною на початку %s:

source: Server
uk_ua: Сервер

source: Database
uk_ua: База даних

source: Click "Setup database" to let Enzyme create a compatible database ready for use.
uk_ua: Натисніть кнопку «Налаштувати базу даних», щоб дозволити Enzyme створити сумісну базу даних, якою можна буде скористатися.

source: Setup database
uk_ua: Налаштувати базу даних

source: Next
uk_ua: Далі

source: Errors were encountered when trying to create the database and tables, please try to fix them manually.
uk_ua: Під час спроби створення бази даних і таблиць сталися помилки, спробуйте виправити ці помилки вручну.

source: Next, we need to setup an admin user account for Enzyme.
uk_ua: Далі, нам слід налаштувати адміністративний обліковий запис Enzyme.

source: Create user
uk_ua: Створити користувача

source: Parse Authors Data
uk_ua: Обробити дані авторів

source: Parse I18n Teams
uk_ua: Обробити дані команд перекладачів

source: Legacy Migration
uk_ua: Міграція з застарілих версій

source: Import Digest Intro (Issues)
uk_ua: Імпортувати вступ огляду (випуски)

source: Import Digest Intro (Archive)
uk_ua: Імпортувати вступ огляду (архів)

source: Import Digest Stats (Issues)
uk_ua: Імпортувати статистику огляду (випуски)

source: Import Digest Stats (Archive)
uk_ua: Імпортувати статистику огляду (архів)

source: Import Digest Commits
uk_ua: Імпортувати внески огляду

source: Parse Bugfixers
uk_ua: Обробити дані мисливців за вадами

source: Parse Countries
uk_ua: Обробити дані країн

source: Parse Filetypes
uk_ua: Обробити типи файлів

source: Parse People
uk_ua: Обробити дані осіб

source: Parse Links
uk_ua: Обробити посилання

source: Parse authors
uk_ua: Обробити дані авторів

source: %d users
uk_ua: %d користувачів

source: Add new user
uk_ua: Додати нового користувача

source: Available Jobs
uk_ua: Доступні завдання

source: Applications
uk_ua: Запити

source: %d applications
uk_ua: %d запитів

source: Make this user inactive?
uk_ua: Вимкнути запис цього користувача?

source: Make this user active?
uk_ua: Активізувати запис цього користувача?

source: Save new account?
uk_ua: Зберегти новий обліковий запис?

source: Decline
uk_ua: Відхилити

source: Approve
uk_ua: Прийняти

source: Please enter the start date!
uk_ua: Будь ласка, вкажіть дату початку!

source: Please enter the end date!
uk_ua: Будь ласка, вкажіть дату завершення!

source: Must be logged in!
uk_ua: Вам слід увійти до системи!

source: People References
uk_ua: Посилання на авторів

source: Add person
uk_ua: Додати особу

source: Number
uk_ua: Номер

source: Name
uk_ua: Ім’я

source: Statistics for this issue need generating...
uk_ua: Слід створити статистику для цього випуску…

source: Select settings and submit to start processing...
uk_ua: Вкажіть параметри і накажіть системі почати обробку…

source: %s, someone at the IP address %s has requested a password reset on your account.
uk_ua: %s, хтось, хто працює за IP-адресою %s, надіслав запит щодо скидання пароля для вашого облікового запису.

source: If you have requested the password reset, please go to %s
uk_ua: Якщо ви надіслали запит щодо скидання паролів, будь ласка, перейдіть до %s

source: This link is valid for 6 hours, and one password change only.
uk_ua: Це посилання буде чинним протягом 6 годин, його призначено лише для зміни паролів.

source: Be sure to change your password immediately after logging in by going to "Settings" at the top right.
uk_ua: Змініть ваш пароль одразу після входу до системи за допомогою пункту «Параметри», розташованого на сторінці згори праворуч.

source: If you have not requested the password reset, please ignore this email.
uk_ua: Якщо ви не надсилали запиту щодо скидання паролів, будь ласка, не зважайте на це повідомлення.

source: If you get any more unrequested reset messages, please contact %s
uk_ua: Якщо ви продовжуватимете отримувати повідомлення про скидання пароля, будь ласка, повідомте про це %s

source: Thanks, the %s team
uk_ua: З вдячністю, команда %s

source: Successfully created table "%s"
uk_ua: Успішно створено таблицю «%s»

source: Error creating table "%s"
uk_ua: Помилка під час спроби створення таблиці «%s»

source: Successfully imported data into table "%s"
uk_ua: Успішно імпортовано дані до таблиці «%s»

source: Error importing data into table "%s"
uk_ua: Помилка під час спроби імпортування даних до таблиці «%s»

source: Error
uk_ua: Помилка

source: Close
uk_ua: Закрити

source: Loading
uk_ua: Завантаження

source: Your password has been changed
uk_ua: Ваш пароль змінено

source: Error: Password not changed
uk_ua: Помилка: пароль не змінено

source: Your information has been changed
uk_ua: Ваші дані було змінено

source: Error: Personal information not changed
uk_ua: Помилка: особисті дані не змінено

source: Error: Application failed
uk_ua: Помилка: помилка запиту

source: Failed to save settings
uk_ua: Не вдалося зберегти параметри

source: Your password has been reset. Please check your registered email account for further instructions.
uk_ua: Ваш пароль було скинуто. Будь ласка, скористайтеся подальшими настановами, які надіслано на вказану вами при створення запису адресу електронної пошти.

source: Are you sure you want to remove this commit?
uk_ua: Ви справді бажаєте вилучити дані цього внеску?

source: Saved %d commits
uk_ua: Збережено дані %d внесків

source: Save unsuccessful
uk_ua: Помилка збереження

source: Any unsaved changes will be lost. Continue?
uk_ua: Всі незбережені зміни буде втрачено. Виконати дію?

source: Processed %s
uk_ua: Оброблено %s

source: Invalid import type (needs to be "issue" or "archive")
uk_ua: Некоректний тип імпортування (слід використовувати "issue" або "archive")

source: File %s could not be found...
uk_ua: Не вдалося знайти файл %s…

source: Skipped %s
uk_ua: Пропущено %s

source: Skipped: %d
uk_ua: Пропущено: %d

source: Added: %d
uk_ua: Додано: %d

source: Malformed: %d
uk_ua: Помилкове форматування: %d

source: Entry "%s" malformed, not added
uk_ua: Запис «%s» має помилковий формат, його не додано

source: Skipping: %s
uk_ua: Пропускаємо: %s

source: Added %s (%s) to authors table
uk_ua: Додано %s (%s) до списку авторів

source: Cannot find %s
uk_ua: Не вдалося знайти %s

source: Inserted %s
uk_ua: Вставлено %s

source: Inserted %s (%s)
uk_ua: Вставлено %s (%s)

source: Downloaded %d i18n teams
uk_ua: Звантажено %d команд перекладачів

source: Error detected on line %d
uk_ua: Виявлено помилку у рядку %d
