Repository: dannya/Enzyme
Catalog: src/languages/*/LC_MESSAGES/messages.po
Languages: de_de, es_es, fr_fr, it_it, pl_pl, pt_br

source: Users
de_de: Benutzer
es_es: Usuarios
fr_fr: Utilisateurs
it_it: Utenti
pl_pl: Użytkownicy
pt_br: Usuários

source: No revisions available
de_de: Keine Revisionen verfügbar
es_es: No hay revisiones disponibles
fr_fr: Aucune révision trouvée
it_it: Nessuna revisione disponibile
pl_pl: Brak wydań
pt_br: Nenhuma revisão disponível

source: Areas
de_de: Gebiete
es_es: Áreas
fr_fr: Zones
it_it: Aree
pl_pl: Obszary
pt_br: Áreas

source: Create a New Digest
de_de: Einen neuen Digest erstellen
es_es: Crear un Nuevo Resumen
fr_fr: Créer un nouveau Digest
it_it: Crea un nuovo digest
pl_pl: Utwórz nowy digest
pt_br: Criar um novo resumo

source: Create new digest
de_de: Neuen Digest erstellen
es_es: Crear un nuevo resumen
fr_fr: Créer nouveau Digest
it_it: Crea nuovo digest
pl_pl: Utwórz nowy digest
pt_br: Crirar novo resumo

source: Language
de_de: Sprache
es_es: Idioma
fr_fr: Langage
it_it: Lingua
pl_pl: Język
pt_br: Idioma

source: Publish %s...
de_de: Veröffentliche %s...
es_es: Publicar %s...
fr_fr: Publier %s...
it_it: Pubblica %s...
pl_pl: Publikuj %s...
pt_br: Publicar %s...

source: Unpublish %s...
de_de: Veröffentlichung von %s zurücknehmen...
es_es: No publicar %s...
fr_fr: Dépublier %s...
it_it: Annulla pubblicazione %s...
pl_pl: Wycofaj publikację %s...
pt_br: Despublicar %s...

source: Manage Digests
de_de: Digest verwalten
es_es: Administrar Resumenes
fr_fr: Gérer les Digests
it_it: Gestisci i digest
pl_pl: Zarządzaj digestami
pt_br: Gerenciar resumos

source: Select a digest to manage...
de_de: Wähle einen Digest zur Verwaltung aus...
es_es: Seleccione un resumen para administrar...
fr_fr: Choisissez un digest à gérer...
it_it: Seleziona un digest da gestire...
pl_pl: Wybierz digest do zarządzania...
pt_br: Selecione um resumo para gerenciar...

source: Issue %d: %s
de_de: Ausgabe %d: %s
es_es: Número %d: %s
fr_fr: Édition %d: %s
it_it: Numero %d: %s
pl_pl: Wydanie %d: %s
pt_br: Edição %d: %s

source: Digest Information
de_de: Digest Informationen
es_es: Información del Resumen
fr_fr: Information sur le digest
it_it: Informazioni del digest
pl_pl: Informacja: digest
pt_br: Informação do resumo

source: Save changes
de_de: Änderungen speichern
es_es: Guardar los cambios
fr_fr: Sauvegarder modifications
it_it: Salva le modifiche
pl_pl: Zapisz zmiany
pt_br: Salvar alterações

source: Published
de_de: Veröffentlicht
es_es: Publicado
fr_fr: Publié
it_it: Pubblicato
pl_pl: Opublikowano
pt_br: Publicado

source: Comments URL
de_de: Kommentare URL
es_es: URL de Comentarios
fr_fr: URL de commentaires
it_it: URL dei commenti
pl_pl: Adres komentarzy
pt_br: URL comentários

source: Contributors
de_de: Mitwirkende
es_es: Contribuyentes
fr_fr: Contributeurs
it_it: Hanno contribuito
pl_pl: Współautorzy
pt_br: Contribuidores

source: Synopsis
de_de: Übersicht
es_es: Sinopsis
fr_fr: Résumé
it_it: Riassunto
pl_pl: Skrót
pt_br: Sinopse

source: Add section
de_de: Bereich hinzufügen
es_es: Añadir sección
fr_fr: Ajouter une section
it_it: Aggiungi sezione
pl_pl: Dodaj sekcję
pt_br: Adicionar seção

source: People references
fr_fr: Références de la personne

source: No introduction sections found
de_de: Keinen Einleitungs-Bereich gefunden
es_es: No se encontraron secciones de introducción
fr_fr: Aucune section d'introduction trouvée
it_it: Nessuna sezione introduttiva trovata
pl_pl: Nie znaleziono sekcji wstępnej
pt_br: Nenhuma seção de introdução encontrada

source: Comment
de_de: Kommentar
es_es: Comentar
fr_fr: Commentaire
it_it: Commento
pl_pl: Komentarz
pt_br: Comentar

source: Statistics
de_de: Statistiken
es_es: Estadísticas
fr_fr: Statistiques
it_it: Statistiche
pl_pl: Statystyki
pt_br: Estatísticas

source: Generate statistics
de_de: Allgemeine Statistiken
es_es: Generar estadísticas
fr_fr: Générer les statistiques
it_it: Genera statistiche
pl_pl: Generuj statystyki
pt_br: Gerar estatísticas

source: Delete statistics
de_de: Statistiken löschen
fr_fr: Supprimer les statistiques

source: Total Commits
de_de: Commits insgesamt
es_es: Cambios confirmados totales
fr_fr: Total de commits
it_it: Depositi totali
pl_pl: Liczba zmian
pt_br: Total de commits

source: Total Lines
de_de: Zeilen insgesamt
es_es: Líneas totales
fr_fr: Total de lignes
it_it: Righe totali
pl_pl: Razem wierszy
pt_br: Total de linhas

source: New Files
de_de: Neue Dateien
es_es: Nuevos archivos
fr_fr: Nouveaux fichiers
it_it: Nuovi file
pl_pl: Nowe pliki
pt_br: Novos Arquivos

source: Total Files
de_de: Dateien insgesamt
es_es: Archivos totales
fr_fr: Total de fichiers
it_it: File totali
pl_pl: Razem plików
pt_br: Total de arquivos

source: Active Developers
de_de: Aktive Entwickler
es_es: Desarrolladores activos
fr_fr: Développeurs actifs
it_it: Sviluppatori attivi
pl_pl: Aktywni programiści
pt_br: Desenvolvedores ativos

source: Open Bugs
de_de: Offene Bugs
es_es: Errores abiertos
fr_fr: Bugs ouverts
it_it: Bug aperti
pl_pl: Otwarte błędy
pt_br: Bugs em aberto

source: Open Wishes
de_de: Offene Wünsche
es_es: Deseos abiertos
fr_fr: Souhaits ouverts
it_it: Proposte aperte
pl_pl: Otwarte życzenia
pt_br: Desejos em aberto

source: Bugs Opened
de_de: Bugs geöffnet
es_es: Nuevos Errores
fr_fr: Bugs ouverts
it_it: Nuovi bug aperti
pl_pl: Otwarte błędy
pt_br: Bugs criados

source: Bugs Closed
de_de: Bugs geschlossen
es_es: Errores cerrados
fr_fr: Bugs fermés
it_it: Bug chiusi
pl_pl: Zamknięte błędy
pt_br: Bugs resolvidos

source: Wishes Opened
de_de: Wünsche geöffnet
es_es: Nuevos Deseos
fr_fr: Souhaits ouverts
it_it: Nuove proposte aperte
pl_pl: Otwarte życzenia
pt_br: Desejos criados

source: Wishes Closed
de_de: Wünsche geschlossen
es_es: Deseos cerrados
fr_fr: Souhaits fermés
it_it: Proposte chiuse
pl_pl: Zamknięte życzenia
pt_br: Desejos resolvidos

source: General
de_de: Allgemein
fr_fr: Général
it_it: Generale
pl_pl: Ogólne
pt_br: Geral

source: Commit Summary
de_de: Commit Zusammenfassung
es_es: Resumen de Cambios Confirmados
fr_fr: Résumé des commits
it_it: Sommario dei depositi
pl_pl: Podsumowanie zmian
pt_br: Sumário de commits

source: Files
de_de: Dateien
es_es: Archivos
fr_fr: Fichiers
it_it: File
pl_pl: Pliki
pt_br: Arquivos

source: Lines
de_de: Zeilen
es_es: Líneas
fr_fr: Lignes
it_it: Righe
pl_pl: Wiersze
pt_br: Linhas

source: Account
de_de: Konto
es_es: Cuenta
fr_fr: Compte
pl_pl: Konto
pt_br: Conta

source: Internationalisation (i18n) and Bug Killers
de_de: Internationalisierung (i18n) und Bug Killer
es_es: Internacionalización (i18n) y Bug Killers
fr_fr: Internationalisation et correcteurs de bugs
it_it: Internazionalizzazione (i18n) e correttori di bug
pl_pl: Stan lokalizacji (i18n) i usuwanie błędów
pt_br: Internacionalização (i18n)

source: Percent (%)
de_de: Prozent (%)
es_es: Por ciento (%)
fr_fr: Pourcent (%)
it_it: Percentuale (%)
pl_pl: Procent (%)
pt_br: Por cento (%)

source: Person
es_es: Persona
fr_fr: Personne
it_it: Persona
pl_pl: Osoba
pt_br: Pessoa

source: Program
de_de: Programm
es_es: Programa
fr_fr: Programme
it_it: Programma
pt_br: Programa

source: Selected Commits
de_de: Ausgewählte Commits
es_es: Cambios confirmados seleccionados
fr_fr: Commits sélectionés
it_it: Depositi selezionati
pl_pl: Wybrane zmiany
pt_br: Commits selecionados

source: Review commits...
de_de: Commits rezensieren...
es_es: Revisar cambios confirmados...
fr_fr: Relire les commits...
it_it: Revisiona depositi...
pl_pl: Recenzuj zmiany...
pt_br: Revisar commits...

source: Classify commits...
de_de: Commits klassifizieren...
es_es: Clasificar cambios confirmados ...
fr_fr: Catégoriser les commits...
it_it: Classifica depositi...
pl_pl: Klasyfikuj zmiany...
pt_br: Classificar commits...

source: No commits reviewed and classified!
de_de: Keine Commits rezensiert und klassifiziert!
es_es: ¡No hay cambios confirmados revisados y clasificados!
fr_fr: Aucun commit revu et catégorisé
it_it: Nessun deposito revisionato e classificato!
pl_pl: Nie zrecenzowano ani nie sklasyfikowano żadnych zmian!
pt_br: Nenhum commit revisado e classificado!

source: There are %d selections this week
de_de: Diese Woche gibt es %d Selektionen
fr_fr: Il y a %d sélections cette semaine
pl_pl: W tym tygodniu jest %d wybranych

source: Classified by %s
de_de: Klassifiziert von %s
fr_fr: Catégorisé par %s

source: Logout
es_es: Salir
fr_fr: Se déloguer
it_it: Esci
pl_pl: Wyloguj
pt_br: Sair

source: Help
de_de: Hilfe
fr_fr: Aide

source: Settings
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
it_it: Impostazioni
pl_pl: Ustawienia
pt_br: Configurações

source: Home
de_de: Start
es_es: Inicio
fr_fr: Accueil
it_it: Pagina iniziale
pl_pl: Strona domowa
pt_br: Início

source: This help content is a Wiki: help improve it @ %s
de_de: Diese Hilfeseite ist ein Wiki: Hilf mit, sie zu verbessern @ %s
fr_fr: Ce contenu d'aide est un Wiki : aidez-nous à l'améliorer @ %s

source: Welcome to Enzyme!
de_de: Willkommen bei Enzyme!
es_es: ¡Bienvenido a Enzyme!
fr_fr: Bienvenue à Enzyme !
it_it: Benvenuto in Enzyme!
pl_pl: Witamy w Enzyme!
pt_br: Bem-vindo ao Enzyme!

source: Review Status
de_de: Rezensions Status
es_es: Revisar estado
fr_fr: Status de relecture
it_it: Stato di revisione
pl_pl: Stan recenzji
pt_br: Status da revisão

source: My Stats
de_de: Meine Statistiken
es_es: Mis Estadísticas
fr_fr: Mes statistiques
it_it: Le mie statistiche
pl_pl: Moje statystyki
pt_br: Minhas estatísticas

source: Past Week
de_de: Letzte Woche
es_es: Última semana
fr_fr: Semaine précédante
it_it: Ultima settimana
pl_pl: Ostatni tydzień
pt_br: Semana passada

source: Reviewed
de_de: Rezensiert
es_es: Revisados
fr_fr: Relus
it_it: Revisionati
pl_pl: Zrecenzowane
pt_br: Revisado

source: Classified
de_de: Klassifiziert
es_es: Clasificados
fr_fr: Catégorisés
it_it: Classificati
pl_pl: Sklasyfikowane
pt_br: Classificado

source: Leaderboard
de_de: Rangliste
es_es: Clasificación
fr_fr: Tableau d'honneur
pl_pl: Tablica liderów
pt_br: Tabela dos líderes

source: Username
de_de: Benutzername
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
it_it: Nome utente
pl_pl: Nazwa użytkownika
pt_br: Usuário

source: Reviewed (Week)
de_de: Rezensiert (Woche)
es_es: Revisado (Semana)
fr_fr: Relus (semaine)
it_it: Revisionati (Settimana)
pl_pl: Ocenione (tydzień)
pt_br: Revisado (semana)

source: Reviewed (Total)
de_de: Rezensiert (Gesamt)
es_es: Revisado (Total)
fr_fr: Relus (total)
it_it: Revisionati (Totale)
pl_pl: Ocenione (razem)
pt_br: Revisado (total)

source: Classified (Week)
de_de: Klassifiziert (Woche)
es_es: Clasificados (Semana)
fr_fr: Catégorisés (semaine)
it_it: Classificati (Settimana)
pl_pl: Sklasyfikowane (tydzień)
pt_br: Classificado (semana)

source: Classified (Total)
de_de: Klassifizieret (Gesamt)
es_es: Clasificados (Total)
fr_fr: Catégorisés (total)
it_it: Classificati (Totale)
pl_pl: Sklasyfikowane (razem)
pt_br: Classificado (total)

source: Active Users
de_de: Aktive Benutzer
es_es: Usuarios activos
fr_fr: Utilisateurs actifs
it_it: Utenti attivi
pl_pl: Aktywni użytkownicy
pt_br: Usuários ativos

source: Time
de_de: Zeit
es_es: Tiempo
fr_fr: Heure
it_it: Ora
pl_pl: Czas
pt_br: Tempo

source: There is an update for Enzyme available, version %.2f (released %s).
de_de: Es gibt ein Update für Enzyme, version %.2f (veröffentlicht %s).
es_es: Hay disponible una actualización para Enzyme, versión %.2f (liberada en %s).
fr_fr: Une mise à jour d'Enzyme est disponible, version %.2f (sortie le %s).
it_it: È disponibile un aggiornamento per Enzyme, versione %.2f (rilasciata %s)
pl_pl: Dostępne jest uaktualnienie Enzyme, wersja %.2f (wydane: %s).
pt_br: Há uma atualização do Enzyme disponível, versão %.2f (lançada em %s).

source: Changelog
es_es: Detalle de cambios
fr_fr: Liste des modifications
it_it: Lista cambiamenti
pl_pl: Lista zmian

source: Download
es_es: Descargar
fr_fr: Télécharger
it_it: Scarica
pl_pl: Pobierz
pt_br: Baixar

source: You are running the latest version of Enzyme (version %.2f).
de_de: Du benutzt die aktuellste Enzyme Version (version %.2f).
es_es: Está ejecutando la última versión de Enzyme (versión %.2f).
fr_fr: Vous utilisez la dernière version d'Enzyme (version %.2f).
it_it: Stai eseguendo l'ultima versione di Enzyme (versione %.2f)'
pl_pl: Używasz najnowszej wersji Enzyme (wersja %.2f).
pt_br: Você está usando a última versão do Enzyme (versão %.2f).

source: Enzyme Updates
es_es: Actualizar Enzyme.
fr_fr: Mises à jour d'Enzyme
it_it: Aggiornamenti di Enzyme
pl_pl: Uaktualnienia Enzyme
pt_br: Atualizações do Enzyme

source: Start
es_es: Inicio
fr_fr: Début
it_it: Inizio
pl_pl: Początek
pt_br: Início

source: End
de_de: Ende
es_es: Fin
fr_fr: Fin
it_it: Fine
pl_pl: Koniec
pt_br: Fim

source: Show Skipped?
de_de: Übersprungene anzeigen?
es_es: ¿Mostrar omitidos?
fr_fr: Afficher les éléments passés ?
it_it: Mostra saltati?
pl_pl: Pokazać pominięte?
pt_br: Exibir pulados?

source: Insert commits
de_de: Commits einfügen
es_es: Insertar cambios confirmados
fr_fr: Insérer les commits
it_it: Inserisci depositi
pl_pl: Wstaw zmiany
pt_br: Inserir commit

source: Welcome to Enzyme @ %s
de_de: Willkommen zu Enzyme @ %s
es_es: Bienvenido a Enzyme @ %s
fr_fr: Bienvenue à Enzyme @ %s
it_it: Benvenuto su Enzyme @ %s
pl_pl: Witamy w Enzyme @ %s
pt_br: Bem-vindo ao Enzyme @ %s

source: Password
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
pl_pl: Hasło
pt_br: Senha

source: Forgot password?
de_de: Passwort vergessen?
es_es: ¿Has olvidado tu contraseña?
fr_fr: Mot de passe oublié ?
it_it: Password dimenticata?
pl_pl: Nie pamiętasz hasła?
pt_br: Esqueceu a senha?

source: Volunteer
de_de: Freiwilliger
es_es: Voluntarios
fr_fr: Volontaire
it_it: Volontari
pl_pl: Ochotnik
pt_br: Voluntário

source: Apply!
de_de: Bewerben!
es_es: Aplicar!
fr_fr: Appliquer !
it_it: Proponiti!
pl_pl: Dołącz!
pt_br: Aplicar!

source: Job
es_es: Empleo
fr_fr: Tâche
it_it: Attività
pl_pl: Praca
pt_br: Ocupação

source: Paths
de_de: Pfade
es_es: Caminos
fr_fr: Emplacements
it_it: Percorsi
pl_pl: Scieżki
pt_br: Caminhos

source: Optional. (e.g. %s)
de_de: Optional. (z.B. %s)
es_es: Opcional (Ej. %s)
fr_fr: Optionel. (ex : %s)
it_it: Facoltativo. (es. %s)
pl_pl: Opcjonalne (np. %s)
pt_br: Opcional. (ex. %s)

source: First name
de_de: Vorname
es_es: Nombre
fr_fr: Prénom
it_it: Nome
pl_pl: Imię
pt_br: Nome

source: Last name
de_de: Nachname
es_es: Apellido
fr_fr: Nom de famille
it_it: Cognome
pl_pl: Nazwisko
pt_br: Sobrenome

source: Email
es_es: Correo electrónico
fr_fr: Adresse électronique
pl_pl: Adres e-mail

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
pl_pl: Anuluj
pt_br: Cancelar

source: Thanks for your application!
de_de: Danke für deine Bewerbung!
es_es: Gracias por su solicitud!
fr_fr: Merci pour votre application !
it_it: Grazie per esserti proposto!
pl_pl: Dziękujemy za zgłoszenie!
pt_br: Obrigado pela sua aplicação!

source: The administrator will email you at the address provided when your application has been reviewed.
de_de: Der Administrator wird dir an die angegebene Adresse eine E-Mail schicken, sobald deine Bewerbung überprüft wurde.
es_es: El administrador le escribirá al correo electrónico indicado cuando su solicitud haya sido revisada.
fr_fr: L'administrateur vous enverra un courriel à l'adresse que vous avez fournie lorsque votre application a été revue.
it_it: L'amministratore ti contatterà all'indirizzo email da te indicato quando la tua richiesta sarà vista.
pl_pl: Administrator napisze do Ciebie na podany adres kiedy Twoje zgłoszenie dostanie przejrzane.
pt_br: O administrador enviará um e-mail para o endereço fornecido quando sua aplicação estiver revisada.

source: Reset Password
de_de: Passwort zurücksetzen
es_es: Perdí mi contraseña
fr_fr: Réinitialiser le mot de passe
it_it: Resetta password
pl_pl: Resetuj hasło
pt_br: Redefinir senha

source: Invalid reset code provided
de_de: Ungültiger Zurücksetzungs-Code angegeben
es_es: El código de reinicio introducido no es válido
fr_fr: Code de réinitialisation fourni non valable
it_it: Il codice di reset inserito non è valido
pl_pl: Niepoprawny kod do resetowania hasła
pt_br: O código de redefinição fornecido é inválido

source: New password
de_de: Neues Passwort
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
it_it: Nuova password
pl_pl: Nowe hasło
pt_br: Nova senha

source: Reset password
de_de: Passwort zurücksetzen
es_es: Perdí mi contraseña
fr_fr: Réinitialiser le mote de passe
it_it: Resetta password
pl_pl: Zresetuj hasło
pt_br: Redefinir senha

source: All
de_de: Alle
es_es: Todos
fr_fr: Tous
it_it: Tutto
pl_pl: Wszystkie
pt_br: Todos

source: Personal
de_de: Persönlich
fr_fr: Personnel
it_it: Dati personali
pl_pl: Osobiste
pt_br: Pessoal

source: Permissions
de_de: Berechtigungen
es_es: Permisos
fr_fr: Droits
it_it: Permessi
pl_pl: Uprawnienia
pt_br: Permissões

source: Change password
de_de: Passwort ändern
es_es: Cambiar la contraseña
fr_fr: Modifier le mot de passe
it_it: Cambia password
pl_pl: Zmień hasło
pt_br: Alterar senha

source: Old password
de_de: Altes Passwort
es_es: Contraseña antigua
fr_fr: Ancien mot de passe
it_it: Vecchia password
pl_pl: Stare hasło
pt_br: Senha antiga

source: Repeat password
de_de: Passwort wiederholen
fr_fr: Répéter le mot de passe

source: Step %d of %d
de_de: Schritt %d von %d
es_es: Paso %d de %d
fr_fr: Étape %d sur %d
it_it: Passo %d di %d
pl_pl: Krok %d z %d
pt_br: Passo %d de %d

source: Enzyme cannot find a compatible database at the location set at the top of %s:
de_de: Enzyme kann keine kompatible Datenbank an der Stelle %s finden:
es_es: Enzyme no puede encontrar una base de datos compatible en el lugar señalado en el encabezado de %s:
fr_fr: Enzyme ne trouve pas de base de données compatible à l'emplacement indiqué en haut de %s :
it_it: Enzyme non riesce a trovare un database compatibile nel percorso indicato in cima a %s:
pl_pl: Enzyme nie może znaleźć kompatybilnej bazy danych w lokalizacji powyżej %s:
pt_br: Enzyme não pôde encontrar banco de dados compatíveis no local configurado no topo de %s:

source: Server
es_es: Servidor
fr_fr: Serveur
pl_pl: Serwer
pt_br: Servidor

source: Database
de_de: Datenbank
es_es: Base de datos
fr_fr: Base de données
pl_pl: Baza danych
pt_br: Banco de dados

source: Click "Setup database" to let Enzyme create a compatible database ready for use.
de_de: Klicke auf "Datenbank einrichten", um Enzyme eine sofort einsetzbare, kompatible Datenbank erstellen zu lassen
es_es: Haga clic en "Configuración de la base de datos" para permitir que Enzyme cree una base de datos compatible para su uso.
fr_fr: Cliquez sur "Configurer la base de données" pour permettre à Enzyme de créer une base de données compatible et prète à l'emploi.
it_it: Clicca su "Imposta database" per permettere ad Enzyme di creare un database compatibile e pronto per l'uso'
pl_pl: Kliknij "Konfiguracja bazy danych" aby Enzyme utworzyło bazę danych gotową do natychmiastowego użytku.
pt_br: Clique em "Configurar banco de dados" para que o Enzyme crie um banco de dados compatível e pronto para usar.

source: Setup database
de_de: Datenbank einrichten
es_es: Configuración de la base de datos
fr_fr: Configurer la base de données
it_it: Imposta database
pl_pl: Konfiguracja bazy danych
pt_br: Configurar banco de dados

source: Next
de_de: Weiter
es_es: Siguiente
fr_fr: Suivant
it_it: Prossimo
pl_pl: Dalej
pt_br: Próximo

source: Errors were encountered when trying to create the database and tables, please try to fix them manually.
de_de: Es sind Fehler aufgetreten bei dem Versuch die Datenbank und die Tabellen zu erstellen, versuche diese von Hand zu beseitigen.
es_es: Se encontraron errores al intentar crear la base de datos y las tablas, por favor trate de corregirlos manualmente.
fr_fr: Des erreurs ont été rencontrées lors de la tentative de création de la base de données et des tables, veuillez essayer de les corriger manuellement.
it_it: Sono stati riscontrati errori durante la creazione del database e delle tabelle, prova a risolverli manualmente.
pl_pl: Podczas próby utworzenia bazy danych i tabel wystąpiły błędy, proszę naprawić je ręcznie.
pt_br: Erros encontrados ao tentar criar o banco de dados e tabelas, por favor corrija-os manualmente.

source: Next, we need to setup an admin user account for Enzyme.
de_de: Als nächstes muss ein Benutzerkonto für den Administrator von Enzyme erstellt werden.
es_es: A continuación, tenemos que configurar una cuenta de usuario administrador de Enzyme.
fr_fr: Ensuite, nous avons besoin de configurer un compte d'utilisateur « admin » pour Enzyme.
it_it: Successivamente, è neccessario impostare un account amministratore per Enzyme.
pl_pl: Następnie trzeba utworzyć konto administratora dla Enzyme.
pt_br: Na sequência, nós precisamos configurar uma conta de usuário administrador do Enzyme.

source: Create user
de_de: Benutzer erstellen
es_es: Crear usuario
fr_fr: Créer un utilisateur
it_it: Crea utente
pl_pl: Utwórz użytkownika
pt_br: Criar usuário

source: Parse Authors Data
de_de: Daten des Autors einlesen
es_es: Analizar datos de Autores
fr_fr: Analyser les données des auteurs
it_it: Analizza i dati degli autori
pl_pl: Przetwórz dane autorów
pt_br: Analisar dados de autores

source: Parse I18n Teams
de_de: I18n Teams einlesen
es_es: Analizar equipos i18n
fr_fr: Analyser les équipes I18n
it_it: Analizza le squadre I18n
pl_pl: Przetwórz zespoły l18n
pt_br: Analisar times i18n

source: Legacy Migration
de_de: Alte Daten migrieren
es_es: Migración de versiones anteriores
fr_fr: Migration de l'héritage
it_it: Migrazione retrocompatibile
pl_pl: Migracja w trybie kompatybilności
pt_br: Migração de legado

source: Import Digest Intro (Issues)
de_de: Importiere Digest Einleitung (Ausgaben)
es_es: Importar Introducción del Resumen (Números)
fr_fr: Importer l'introduction du « Digest » (problèmes)
it_it: Importa introduzione del digest (numeri)
pl_pl: Importuj bezpośrednio do (wydań)
pt_br: Importar introdução de resumos (Edições)

source: Import Digest Intro (Archive)
de_de: Importiere Digest Einleitung (Archiv)
es_es: Importar introducción del Resumen (Archivo)
fr_fr: Importer l'introduction du « Digest » (archive)
it_it: Importa introduzione del digest (archivio)
pl_pl: Importuj bezpośrednio do (archiwum)
pt_br: Importar introdução de resumos (Arquivo)

source: Import Digest Stats (Issues)
de_de: Importiere Digest Statistiken (Ausgaben)
es_es: Importar Estadísticas del Resumen (Números)
fr_fr: Importer les statistiques du « Digest » (problèmes)
it_it: Importa statistiche del digest (numeri)
pl_pl: Importuj statystyki digest (wydania)
pt_br: Importar estatísticas de resumos (edições)

source: Import Digest Stats (Archive)
de_de: Importiere Digest Statistiken (Archiv)
es_es: Importar estadísticas del Resumen (Archivos)
fr_fr: Importer les statistiques du « Digest » (archive)
it_it: Importa statistiche del digest (archivio)
pl_pl: Importuj statystyki digest (archiwum)
pt_br: Importar estatísticas de resumos (Arquivo)

source: Import Digest Commits
de_de: Importiere Digest Commits
es_es: Importar Resumen de cambios confirmados
fr_fr: Importer les commits du « Digest »
it_it: Importa depositi del digest
pl_pl: Importuj zmiany w digest
pt_br: Importar commits dos resumos

source: Parse Bugfixers
de_de: Bugfixers einlesen
es_es: Analizar Correctores de Errores
fr_fr: Analyser les « Bugfixers »
it_it: Analizza correttori di bug
pl_pl: Przetwórz poprawki błędów
pt_br: Analisar corretores de bugs

source: Parse Countries
de_de: Länder einlesen
es_es: Analizar Países
fr_fr: Analyser les pays
it_it: Analizza paesi
pl_pl: Przetwórz kraje
pt_br: Analisar países

source: Parse Filetypes
de_de: Datei-Typen einlesen
es_es: Analizar Tipos de archivo
fr_fr: Analyser les types de fichier
it_it: Analizza tipi di file
pl_pl: Przetwórz typy plików
pt_br: Analisar tipos de arquivos
