Repository: dannya/Enzyme
Catalog: src/languages/*/LC_MESSAGES/messages.po
Languages: de_de, es_es, fr_fr, it_it, pl_pl, pt_br

source: Setup
de_de: Einrichtung
es_es: Instalación
fr_fr: Configuration
it_it: Impostazioni
pl_pl: Ustawienia
pt_br: Configurar

source: You need to have the permission "%s" to view this section
de_de: Sie müssen die Berechtigung "%s" besitzen, um diese Seite zu betrachten
es_es: Usted necesita tener autorización "%s" para ver esta sección
fr_fr: Vous avez besoin des droits de "%s" pour voir cette section
it_it: Hai bisogno del permesso "%s" per vedere questa sezione
pl_pl: Do przeglądania tej sekcji potrzebne są uprawnienia "%s"
pt_br: Você precisa ter a permissão "%s" para visualizar esta seção

source: %d seconds ago
de_de: vor %d Sekunden
es_es: hace %d segundos
fr_fr: Il y a %d secondes
it_it: %d secondi fa
pl_pl: %d sekund temu
pt_br: %d segundos atrás

source: %d minutes ago
de_de: vor %d Minuten
es_es: hace %d minutos
fr_fr: Il y a %d minutes
it_it: %d minuti fa
pl_pl: %d minut temu
pt_br: %d minutos atrás

source: %d hours ago
de_de: vor %d Stunden
es_es: hace %d horas
fr_fr: Il y a %d heures
it_it: %d ore fa
pl_pl: %d godzin temu
pt_br: %d horas atrás

source: %d days ago
de_de: vor %d Tagen
es_es: hace %d días
fr_fr: Il y a %d jours
it_it: %d giorni fa
pl_pl: %d dni temu
pt_br: %d dias atrás

source: %d weeks ago
de_de: vor %d Wochen
es_es: hace %d semanas
fr_fr: Il y a %d semaines
it_it: %d settimane fa
pl_pl: %d tygodni temu
pt_br: %d semanas atrás

source: %d months ago
de_de: vor %d Monaten
es_es: hace %d meses
fr_fr: Il y a %d mois
it_it: %d mesi fa
pl_pl: %d miesięcy temu
pt_br: %d meses atrás

source: %d years ago
de_de: vor %d Jahren
es_es: hace %d años
fr_fr: Il y a %d ans
it_it: %d anni fa
pl_pl: %d lat temu
pt_br: %d anos atrás

source: Couldn't connect to database: ensure you have set the correct values at the top of %s/autoload.php
de_de: Verbindung zur Datenbank fehlgeschlagen: Vergewissern Sie sich, dass sie die korrekten Werte am Anfang von %s/autoload.php gesetzt haben
es_es: No se pudo conectar a la base de datos: asegúrese de haber establecido los valores correctos en el encabezado de%s/autoload.php
fr_fr: Impossible de se connecter à la base de données: assurez-vous d'avoir entré les bonnes valeurs en haut de %s/autoload.php
it_it: Impossibile connettersi al database: assicurati di aver impostato correttamente i valori in cima a %s/autoload.php
pl_pl: Nie można połączyć się z bazą danych: proszę sprawdzić, czy wartości na początku %s/autoload.php są poprawne
pt_br: Não foi possível conectar ao banco de dados: certifique-se de que você atribuiu valores corretos no topo de %s/autoload.php

source: Query failed: %s
de_de: Anfrage fehlgeschlagen: %s
es_es: Falló la consulta: %s
fr_fr: Requêtte a échoué: %s
it_it: Ricerca fallita: %s
pl_pl: Zapytanie nieudane: %s
pt_br: Consulta falhou: %s

source: Query failed
de_de: Anfrage fehlgeschlagen
es_es: Consulta Fallida
fr_fr: Requêtte a échoué
it_it: Ricerca fallita
pl_pl: Zapytanie nieudane
pt_br: Consulta falhou

source: Issue
de_de: Ausgabe
es_es: Número
fr_fr: Édition
it_it: Numero
pl_pl: Wydanie
pt_br: Edição

source: English
de_de: English (Englisch)
es_es: Inglés
fr_fr: English (Anglais)
it_it: English (Inglese)
pl_pl: Angielski
pt_br: English (Inglês)

source: Deutsch (German)
de_de: Deutsch
es_es: Deutsch (alemán)
fr_fr: Deutsch (Allemand)
it_it: Deutsch (Tedesco)
pl_pl: Niemiecki (Deutch)
pt_br: Deutsch (Alemão)

source: Français (French)
de_de: Français (Französisch)
es_es: Français (francés)
fr_fr: Français
it_it: Français (Francese)
pl_pl: Francuski (Français)
pt_br: Français (Francês)

source: Español (Spanish)
de_de: Español (Spanisch)
es_es: Español (Español)
fr_fr: Español (Espagnol)
it_it: Español (Spagnolo)
pl_pl: Hiszpański (Español)
pt_br: Español (Espanhol)

source: Italiano (Italian)
de_de: Italiano (Italienisch)
es_es: Italiano (italiano)
fr_fr: Italiano (Italien)
it_it: Italiano
pl_pl: Włoski (Italiano)
pt_br: Italiano (Italiano)

source: Polski (Polish)
de_de: Polski (Polnisch)
fr_fr: Polski (Polonais)

source: Português Brasileiro (Brazilian Portuguese)
de_de: Português Brasileiro (Brasilianisches Portugiesisch)
fr_fr: Português Brasileiro (Portugais brésilien)

source: Nederlands (Dutch)
de_de: Nederlands (Niederländisch)
es_es: Nederlands (neerlandés)
fr_fr: Nederlands (Danois)
it_it: Nederlands (Olandese)
pl_pl: Holenderski (Nederlands)
pt_br: Nederlands (Holandês)

source: Português (Portuguese)
de_de: Português (Portugiesisch)
es_es: Português (portugués)
fr_fr: Português (Portugais)
it_it: Português (Portoghese)
pl_pl: Portugalski (Português)
pt_br: Português

source: Svenska (Swedish)
de_de: Svenska (Schwedisch)
fr_fr: Svenska (Suèdois)

source: %s committed changes in %s:
de_de: %s eingepflegte Änderungen in %s:
es_es: %s cambios confirmados en %s:
fr_fr: %s a commité des modifications dans %s:
it_it: %s ha depositato modifiche in %s:
pl_pl: %s wysłanych zmian w %s:
pt_br: %s alterações enviadas em %s:

source: Revision %d
es_es: Revisión %d
fr_fr: Révision %d
it_it: Revisione %d
pl_pl: Wydanie %d
pt_br: Revisão %d

source: %d days
de_de: %d Tage
es_es: %d días
fr_fr: %d jours
it_it: %d giorni
pl_pl: %d dni
pt_br: %d dias

source: (+ %d more)
de_de: (+ %d mehr)
es_es: (+ %d más)
fr_fr: (et %d de plus)
it_it: (+ altre %d)
pl_pl: (+ %d więcej)
pt_br: (+ mais %d)

source: Admin
de_de: Administrator
es_es: Administrador
fr_fr: Administrateur
it_it: Amministratore
pl_pl: Administrator
pt_br: Administrador

source: Editor
de_de: Redakteur
fr_fr: Éditeur
it_it: Redattore
pl_pl: Edytor

source: Reviewer
de_de: Rezensent
es_es: Revisor
fr_fr: Relecteur
it_it: Revisore
pl_pl: Recenzent
pt_br: Revisor

source: Classifier
de_de: Klassifizierer
es_es: Clasificador
fr_fr: Catégoriseur
it_it: Classificatore
pl_pl: Klasyfikator
pt_br: Classificador

source: Translator
de_de: Übersetzer
es_es: Traductor
fr_fr: Traducteur
it_it: Traduttore
pl_pl: Tłumacz
pt_br: Tradutor

source: SMTP mail server has not been set!
de_de: SMTP Mail Server wurde nicht eingetragen!
es_es: ¡No se ha establecido el Servidor de correo SMTP!
fr_fr: Le serveur mail SMTP n'a pas été configuré !
it_it: Il server mail SMTP non è stato impostato!
pl_pl: Nie ustawiono serwera pocztowego SMTP!
pt_br: Serviror SMTP não foi configurado!

source: Fetched details for bug %d
de_de: Details für Bug %d abgerufen
es_es: Recuperados de los detalles de error% d
fr_fr: Détails du bug %d téléchargés
it_it: Recuperati dettagli per bug %d
pl_pl: Pobrano szczegóły błędu %d
pt_br: Obtidos detalhes do bug %d

source: Accessibility
de_de: Barrierefreiheit
es_es: Accesibilidad
fr_fr: Accessibilité
it_it: Accessibilità
pl_pl: Dostępność
pt_br: Acessibilidade

source: Development Tools
de_de: Entwicklungswerkzeuge
es_es: Herramientas de desarrollo
fr_fr: Outils de développement
it_it: Strumenti di sviluppo
pl_pl: Narzędzia programistów
pt_br: Ferramentas de desenvolvimento

source: Educational
de_de: Bildung
es_es: Educación
fr_fr: Éducatif
it_it: Educativo
pl_pl: Edukacja
pt_br: Educacional

source: Graphics
de_de: Grafik
es_es: Gráficos
fr_fr: Graphiques
it_it: Grafica
pl_pl: Grafika
pt_br: Gráficos

source: KDE Base
fr_fr: Base de KDE
pl_pl: Podstawowe pakiety KDE

source: KDE-PIM
fr_fr: Gestion d'informations personelles

source: Multimedia
fr_fr: Multimédia
pt_br: Multimídia

source: Networking Tools
de_de: Netzwerk
es_es: Herramientas de Red
fr_fr: Outils réseau
it_it: Strumenti di rete
pl_pl: Narzędzia sieciowe
pt_br: Ferramentas de rede

source: User Interface
de_de: Benutzeroberfläche
es_es: Interfaz de usuario
fr_fr: Interface utilisateur
it_it: Interfaccia utente
pl_pl: Interfejs użytkownika
pt_br: Interface do usuário

source: Utilities
de_de: Dienstprogramme
es_es: Utilidades
fr_fr: Outils divers
it_it: Accessori
pl_pl: Narzędzia
pt_br: Utilidades

source: Games
de_de: Spiele
es_es: Juegos
fr_fr: Jeux
it_it: Giochi
pl_pl: Gry
pt_br: Jogos

source: Other
de_de: Andere
es_es: Otros
fr_fr: Autres
it_it: Altro
pl_pl: Inne
pt_br: Outros

source: Bug Fixes
es_es: Corrección de errores
fr_fr: Corrections de bugs
it_it: Bug corretti
pl_pl: Poprawki błędów
pt_br: Correções de bugs

source: Features
es_es: Características
fr_fr: Fonctionalités
it_it: Funzionalità
pl_pl: Funkcje
pt_br: Novos recursos

source: Optimize
de_de: Optimierungen
es_es: Optimizaciones
fr_fr: Optimisations
it_it: Ottimizzazioni
pl_pl: Optymizuj
pt_br: Otimizar

source: Security
de_de: Sicherheit
es_es: Seguridad
fr_fr: Sécurité
it_it: Sicurezza
pl_pl: Bezpieczeństwo
pt_br: Segurança

source: Project Name
de_de: Projekt Name
es_es: Nombre del proyecto
fr_fr: Nom du projet
it_it: Nome progetto
pl_pl: Nazwa projektu
pt_br: Nome do Projeto

source: Admin Email
de_de: Administrator E-Mail
es_es: Administrador de correo electrónico
fr_fr: Email administrateur
it_it: Email amministratore
pl_pl: Adres e-mail administratora
pt_br: e-mail do administrador

source: Enzyme URL
es_es: URL de Enzyme
fr_fr: URL d'Enzyme
it_it: URL Enzyme
pl_pl: Adres Enzyme
pt_br: URL do Enzyme

source: Digest URL
es_es: URL del Resumen
fr_fr: URL du Digest
it_it: URL Digest
pl_pl: Adres Digest
pt_br: URL do resumo

source: Help URL
de_de: Hilfe URL
fr_fr: URL d'aide

source: SMTP Mail Server
es_es: Servidor de correo SMTP
fr_fr: Serveur mail SMTP
it_it: Server SMTP mail
pl_pl: Serwer pocztowy SMTP
pt_br: Servidor SMTP

source: Repository Type
de_de: Art der Quelle
es_es: Tipo de Repositorio
fr_fr: Type de dépôt
it_it: Tipo repository
pl_pl: Typ repozytorium
pt_br: Tipo de repositório

source: Repository URL
de_de: Quellen URL
es_es: URL del repositorio
fr_fr: URL du dépôt
it_it: URL repository
pl_pl: Adres repozytorium
pt_br: URL do repositório

source: Accounts File
de_de: Konto Datei
es_es: Archivo de cuentas
fr_fr: Fichier de compte
it_it: File account
pl_pl: Plik kont
pt_br: Arquivo de contas

source: Web Repository Viewer
de_de: Web Quelle Betrachter
es_es: Visor del repositorio Web
fr_fr: Visioneur de dépôt web
it_it: Visualizzatore web repository
pl_pl: Przeglądarka repozytorium przez WWW
pt_br: Visualizador Web do repositório

source: Web Bug Tracker
es_es: Rastreador de errores Web
fr_fr: Suivi de bug web
it_it: Tracker web bug
pl_pl: Śledzenie błędów przez WWW
pt_br: Controle Web de bugs

source: Web Bug Tracker XML
es_es: Rastreador de errores web XML
fr_fr: Suivi de bugs web XML
it_it: Tracker web bug XML
pl_pl: Śledzenie błędów: XML
pt_br: Controle Web de Bugs XML

source: I18n Stats URL
de_de: I18n Statistiken URL
es_es: URL de Estadísticas I18n
fr_fr: URL de statistiques d'internationalisation
it_it: URL statistiche I18n
pl_pl: Adres statystyk l18n
pt_br: URL estatísticas i18n

source: I18n Teams URL
es_es: URL de equipos I18n
fr_fr: URL des équipes d'internationalisation
it_it: URL team I18n
pl_pl: Adres zespołów l18n
pt_br: URL times i18n

source: Bug Stats URL
de_de: Bug Statistiken URL
es_es: URL de estadísticas de errores
fr_fr: URL de statistiques de bug
it_it: URL statistiche bug
pl_pl: Adres statystyk błędów
pt_br: URL estatísticas de bugs

source: Default Timezone
de_de: Standard Zeitzone
es_es: Zona horaria predeterminada
fr_fr: Fuseau horaire par défaut
it_it: Fuso orario predefinito
pl_pl: Domyślna strefa czasowa
pt_br: Fuso horário padrão

source: Default Language
de_de: Standard Sprache
es_es: Idioma por defecto
fr_fr: Langue par défaut
it_it: Lingua predefinita
pl_pl: Domyślny język
pt_br: Idioma padrão

source: Enable Legacy Import
de_de: Legacy Import aktivieren
es_es: Habilitar importación de versiones anteriores
fr_fr: Permetre les vieux imports
it_it: Abilita importazione ereditaria
pl_pl: Włącz importowanie w trybie kompatybilności
pt_br: Habilitar importar legado

source: No
de_de: Nein
fr_fr: Non
pl_pl: Nie
pt_br: Não

source: Yes
de_de: Ja
es_es: Sí
fr_fr: Oui
it_it: Sì
pl_pl: Tak
pt_br: Sim

source: Existing Issues
de_de: Existierende Ausgabe
es_es: Cuestiones actuales
fr_fr: Éditions existantes
it_it: Problemi esistenti
pl_pl: Istniejące wydania
pt_br: Edições existentes

source: Existing Archive
de_de: Existierendes Archiv
es_es: Archivos existentes
fr_fr: Archive existante
it_it: Archivi esistenti
pl_pl: Istniejące archiwum
pt_br: Arquivos existentes

source: Existing Data
de_de: Existierende Daten
es_es: Datos existentes
fr_fr: Données existantes
it_it: Dati esistenti
pl_pl: Istniejące dane
pt_br: Dados existentes

source: Enzyme Settings
de_de: Enzyme Einstellungen
es_es: Configuración de Enzyme
fr_fr: Paramètres d'Enzyme
it_it: Impostazioni Enzyme
pl_pl: Ustawienia Enzyme
pt_br: Configurações do Enzyme

source: Repository
de_de: Quelle
es_es: UABRepositorio
fr_fr: Dépôt
pl_pl: Repozytorium
pt_br: Repositório

source: Data Locations
de_de: Daten Speicherort
es_es: Lugares de datos
fr_fr: Chemin d'accès des données
it_it: Sede dei dati
pl_pl: Lokalizacja danych
pt_br: Localização dos dados

source: Display Defaults
de_de: Standard Darstellung
es_es: Mostrar valores predeterminados
fr_fr: Affichage par défaut
it_it: Mostra predefiniti
pl_pl: Pokaż domyślne
pt_br: Exibir padrões

source: Legacy Import
es_es: Importación de versiones anteriores
fr_fr: Viel import
it_it: Importazione retrocompatibile
pl_pl: Import w trybie kompatybilności
pt_br: Importar legado

source: Commit Reviewer
de_de: Commit Rezensent
es_es: Revisor de cambios confirmados
fr_fr: Relecteur de commit
it_it: Revisore dei depositi
pl_pl: Recenzent
pt_br: Revisor de commits

source: Commit Reviewers look at all the recent commits, selecting those which are significant and interesting enough to be included into the weekly Commit-Digest.
de_de: Commit-Rezensenten schauen sich alle Commits zu KDE an und wählen jene aus, die bedeutend oder interessant genug sind, um im wöchentlichen Commit-Digest zu erscheinen.
es_es: Los revisores de cambios confirmados revisan todas los cambios confirmados recientes, seleccionando aquellos que son importantes y lo suficientemente interesantes como para ser incluidos en el semanario Commit-Digest.
fr_fr: Les relecteurs de commits lisent tous les commits récents, sélectionant ceux qui sont assez interessants et significatifs pour être inclus dans le Commit-Digest hebdomadaire.
it_it: I revisori dei depositi guardano tutti i depositi recenti effettuati in KDE e selezionano quelli che sono sufficientemente significativi ed interessanti per essere inclusi nel Commit-Digest settimanale.
pl_pl: Recenzenci przeglądają ostatnie zmiany, wybierają te wystarczająco ważne i interesujące do umieszczenia w cotygodniowym Commit-Digest.
pt_br: Revisores de commit olham todos os commits recentes, selecionando aqueles que são mais significativos e interessantes o bastante para serem incluidos no Commit-Digest semanal.

source: Commit Classifier
de_de: Commit Klassifizierer
es_es: Clasificador de Cambios Confirmados
fr_fr: Catégoriseur de commit
it_it: Classificatore depositi
pl_pl: Klasyfikator
pt_br: Classificador de commits

source: Commit Classifiers sort the selected commits into areas (which is partly automated), and by type (such as bug fix, feature, etc).
de_de: Commit Klassifizierer sortieren die ausgewählten Commits nach Herkunft (was teilweise automatisiert ist) und nach Art (wie z.B. Bug Fix, Feature, etc.).
es_es: Un clasificador de cambios confirmados ordena los cambios confirmados seleccionados en áreas (tarea parcialmente automatizada), y por tipos (tales como corrección de errores, características, etc.)
fr_fr: Les catégoriseurs de commits classent les commits selectionés par sujet (ce qui est partiellement automatisé) et par type (correction de bug, foncgtionalité, etc).
it_it: I classificatori ordinano i depositi selezionati in aree (che in parte è automatico), e in base al tipo (come correzione bug, nuove caratteristiche, ecc.)
pl_pl: Klasyfikatorzy sortują wybrane zmiany na kategorie (jest to częściowo automatyczne) i na typy (takie jak poprawki błędów, nowe funkcje itp.).
pt_br: Classificadores de commit ordenam os commits selecionados em áreas (o que é parcialmente automatizado), e por tipo (tais como correção de bug, novos recursos, etc).

source: Feature Editor
de_de: Feature Redakteur
es_es: Editor de Característica
fr_fr: Éditeur d'article
it_it: Redattore di nuove caratteristiche
pl_pl: Edytor
pt_br: Editores de novos recursos

source: Feature Editors contact people working on interesting projects and assist them in writing original pieces which are presented in the introduction of each Commit-Digest.
de_de: Feature-Redakteure kontaktieren Personen, die an wichtigen Projekten innerhalb des KDE-Projekts arbeiten und helfen ihnen, Beiträge für die Einleitung eines Commit-Digests zu schreiben.
es_es: Un editor de características contacta con personas que trabajan en proyectos interesantes y les asisten en la escritura de textos originales que se presentan en la introducción de cada Commit-Digest.
fr_fr: Les éditeurs d'article prennent contact avec des personnes travaillant sur des projets interessants et les aident à écrire des articles destinés à être inclus dans l'intro de chaque Commit-Digest.
it_it: I redattori di nuove caratteristiche contattano persone che stanno lavorano su un progetto interessante e li assistono nello scrivere i testi originali che sono mostrati nell'introduzione di ogni Commit-Digest
pl_pl: Edytorzy kontaktują się z osobami pracującymi nad interesującymi projektami i wspomagają ich w pisaniu oryginalnych opisów, które znajdują się na początku każdego Commit-Digest.
pt_br: Editores de novos recursos entram em contato com pessoas trabalhando em projetos interessantes e os auxiliam a escrever textos que serão apresentados na introducção de cada Commit-Digest.

source: Translators increase the reach of the Commit-Digest and the work done across the project by making the weekly Commit-Digests (and the website interfaces) available in the native language of people around the world.
de_de: Übersetzer erweitern die Reichweite des Commit-Digests und die Arbeit des KDE-Projekts, indem sie den Commit-Digest (und dessen Webseite) in viele Sprachen übersetzen.
es_es: Los traductores aumentan el alcance del Commit-Digest y el trabajo realizado a través del proyecto, haciendo disponible el Commit-Digest semanal (y las interfaces web) en el idioma nativo de personas de todo el mundo.
fr_fr: Les traducteurs élargissent la portée du Commit-Digest et du travail réalisé sur l'ensemble du projet en rendant le Commit-Digest hebdomadaire (et les interfaces de site web) disponibles dans la langue maternelle de chacun dans le monde.
it_it: I traduttori contribuiscono ad aumentare la visibilità del Commit-Digest e del lavoro svolto attraverso il progetto rendendo i Commit-Digest settimanali (e l'interfaccia del sito) disponibili in varie lingue.
pl_pl: Tłumacze zwiększają dostępność Commit-Digest i pracy wykonanej w projektach przez udostępnienie Commit-Digest (i interfejsu) w różnych językach.
pt_br: Tradutores expandem o alcance do Commit-Digest e do trabalho feito em todo o projeto fazendo o Commit-Digest semanal (e as interfaces do website) disponíveis nos idiomas nativos das pessoas ao redor do mundo.

source: Skipping revision %d
de_de: Überspringe Revision %d
es_es: Omitir revisión %d
fr_fr: Saute la révision %d
it_it: Salto revisione %d
pl_pl: Pomijanie wydania %d
pt_br: Pulando revisão %d

source: Processed revision %d
de_de: Revision %d bearbeitet
es_es: Revisión procesada %d
fr_fr: Traité la révision %d
it_it: Revisione %d elaborata
pl_pl: Przetworzono wydanie %d
pt_br: Processada revisão %d

source: Getting revision data...
de_de: Revisionsdaten werden abgerufen...
es_es: Obteniendo datos de la revisión ...
fr_fr: Réception des données de révision...
it_it: Recupero dei dati della revisione...
pl_pl: Pobieranie danych o wydaniu...
pt_br: Obtendo dados da revisão...

source: Parsing revision data...
de_de: Revisionsdaten werden eingelesen...
es_es: Analizando datos de la revisión ...
fr_fr: Parsage des données de révision...
it_it: Analisi dei dati della revisione...
pl_pl: Przetwarzanie danych o wydaniu...
pt_br: Analisando dados da revisão...

source: Inserted people stats
de_de: Personenstatistiken eingefügt
es_es: Estadísticas de las personas insertadas
fr_fr: Statistiques personelles insérées
it_it: Statistiche delle persone inserite
pl_pl: Wstaw statystyki osób
pt_br: Inseridas estatísticas de pessoas

source: Inserted module stats
de_de: Modulstatistiken eingefügt
es_es: Estadísticas de los módulos insertados
fr_fr: Statistiques de module insérées
it_it: Statistiche del modulo inserite
pl_pl: Wstaw statystyki modułów
pt_br: Inseridas estatísticas de módulos

source: Extracting extended statistics...
de_de: Extrahiere erweiterte Statistiken...
es_es: Extracción de estadísticas avanzadas ...
fr_fr: Extraction des statistiques étendues...
it_it: Estrazione delle statistiche estese...
pl_pl: Pobierz rozszerzone statystyki...
pt_br: Extraindo estatísticas estendidas...

source: Getting internationalization (i18n) stats...
de_de: Rufe Internationalisierungs-Statistiken (i18n) ab...
es_es: Obtención de las estadísticas de internacionalización (i18n) ...
fr_fr: Réception des statistiques d'internationalisation (i18n)
it_it: Recupero delle statistiche dell'internazionalizzazione (i18n)...
pl_pl: Pobieranie statystyk tłumaczeń (i18n)...
pt_br: Obtendo estatísticas de internacionalização (i18n)...

source: Getting bug stats...
de_de: Rufe Bug-Statistiken ab...
es_es: Obteniendo estadísticas de errores ...
fr_fr: Réception des statistiques de bug
it_it: Recupero delle statistiche del bug...
pl_pl: Pobieranie statystyk błędów...
pt_br: Obtendo estatísticas de bugs...

source: Inserted general stats
de_de: Allgemeine Statistiken eingefügt
es_es: Estadísticas generales insertadas
fr_fr: Statistiques générales insérées
it_it: Statistiche generali inserite
pl_pl: Wstawiono ogólne statystyki
pt_br: Inseridas estatísticas gerais

source: Invalid data type in %s
de_de: Ungültiger Daten Typ in %s
fr_fr: Type de données invalide dans %s

source: Reviewed by %s
de_de: Rezensiert von %s
fr_fr: Revu par %s

source: Area
de_de: Bereich
fr_fr: Zone

source: %s commits classified (%s total)
de_de: %s Commits klassifiziert (%s ingesamt)
es_es: %s cambios confirmados clasificados (%s en total)
fr_fr: %s commits catégorisés (%s total)
it_it: %s depositi classificati (%s totale)
pl_pl: Sklasyfikowano %s zmian (jest: %s)
pt_br: %s commits classificados (%s total)

source: Mouse
de_de: Maus
fr_fr: Souris

source: Keyboard
de_de: Tastatur
fr_fr: Clavier

source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Sauvegarder
it_it: Salva
pl_pl: Zapisz
pt_br: Salvar

source: Selected %s of %s commits reviewed (%s total)
de_de: %s von %s ausgewählten Commits rezensert (%s insgesamt)
es_es: Seleccionados %s de %s cambios confirmados revisados (%s en total)
fr_fr: Sélectioné %s sur %s commits relus (%s total)
it_it: Selezionati %s di %s depositi revisionati (%s totale)
pl_pl: Wybrano %s z %s recenzowanych zmian (jest: %s)
pt_br: Selecionados %s de %s commits revisados (%s total)

source: (%.1f percent of %d)
de_de: (%.1f Prozent von %d)
es_es: (%.1f por ciento de %d)
fr_fr: (%.1f pourcents sur %d)
it_it: (%.1f per cento di %d)
pl_pl: (%.1f procent z %d)
pt_br: (%.1f por cento de %d)

source: About
de_de: Über
es_es: Acerca de
fr_fr: À propos
it_it: Informazioni su
pl_pl: O programie
pt_br: Sobre

source: Version %.2f
es_es: Versión %.2f
fr_fr: %.2f pourcents
it_it: Versione %.2f
pl_pl: Wersja %.2f
pt_br: Versão %.2f

source: Insert
de_de: Einfügen
es_es: Insertar
fr_fr: Insérer
it_it: Inserire
pl_pl: Wstaw
pt_br: Inserir

source: Review
de_de: Rezensieren
es_es: Revisión
fr_fr: Relire
it_it: Revisionare
pl_pl: Recenzuj
pt_br: Revisar

source: Classify
de_de: Klassifizieren
es_es: Clasificar
fr_fr: Catégoriser
it_it: Classificare
pl_pl: Klasyfikuj
pt_br: Classificar

source: Tools
de_de: Werkzeuge
es_es: Herramientas
fr_fr: Outils
it_it: Strumenti
pl_pl: Narzędzia
pt_br: Ferramentas
