Repository: dannya/Enzyme
Catalog: src/languages/*/LC_MESSAGES/messages.po
Languages: de_de, es_es, fr_fr, it_it, pl_pl, pt_br

source: Parse People
de_de: Personen einlesen
es_es: Analizar personas
fr_fr: Analyser les gens
it_it: Analizza persone
pl_pl: Przetwórz osoby
pt_br: Analisar pessoas

source: Parse authors
de_de: Autoren einlesen
es_es: Analizar autores
fr_fr: Analyser les auteurs
it_it: Analizza autori
pl_pl: Przetwórz autorów
pt_br: Analisar autores

source: %d users
de_de: %d Benutzer
fr_fr: %d utilisateurs

source: Add new user
de_de: Neuen Benutzer hinzufügen
es_es: Añadir un nuevo usuario
fr_fr: Ajouter un nouvel utilisateur
it_it: Aggiungi nuovo utente
pl_pl: Dodaj nowego użytkownika
pt_br: Adicionar novo usuário

source: Make this user inactive?
de_de: Diesen Benutzer deaktivieren?
es_es: Hacer a este usuario inactivo?
fr_fr: Rendre cet utilisateur inactif ?
it_it: Rendere inattivo questo utente?
pl_pl: Czy użytkownik ma być nieaktywny?
pt_br: Tornar este usuário inativo?

source: Make this user active?
de_de: Diesen Benutzer aktivieren?
es_es: Hacer a este usuario activo?
fr_fr: Rendre cet utilisateur actif ?
it_it: Rendere attivo questo utente?
pl_pl: Czy użytkownik ma być aktywny?
pt_br: Tornar este usuário ativo?

source: Save new account?
de_de: Neues Konto speichern?
es_es: Guardar cuenta nueva?
fr_fr: Enregistrer le nouveau compte ?
it_it: Salva nuovo account?
pl_pl: Zapisz nowe konto?
pt_br: Salvar nova conta?

source: Decline
de_de: Ablehnen
es_es: No aceptar
fr_fr: Refuser
it_it: Rifiuta
pl_pl: Odrzuć
pt_br: Reprovar

source: Approve
de_de: Akzeptieren
es_es: Aprobar
fr_fr: Approver
it_it: Approva
pl_pl: Zatwierdź
pt_br: Aprovar

source: Please enter the start date!
de_de: Bitte das Start Datum eingeben!
es_es: Por favor, introduzca la fecha de inicio!
fr_fr: Veuillez saisir la date de début !
it_it: Inserisci la data iniziale!
pl_pl: Proszę podać datę początkową!
pt_br: Favor inserir a data inicial!

source: Please enter the end date!
de_de: Bitte das End Datum eingeben!
es_es: Por favor, introduzca la fecha de finalización!
fr_fr: Veuillez saisir la date de fin !
it_it: Inserisci la data finale!
pl_pl: Proszę podać datę końcową!
pt_br: Favor inserir a data final!

source: Must be logged in!
de_de: Du musst eingeloggt sein!
es_es: Debe estar registrado!
fr_fr: Il faut être identifié !
it_it: Devi effettuare il login!
pl_pl: Trzeba się zalogować!
pt_br: Deve estar logado!

source: People References
fr_fr: Références des gens

source: Add person
fr_fr: Ajouter une personne

source: Number
fr_fr: Nombre

source: Name
fr_fr: Nom

source: Statistics for this issue need generating...
de_de: Statistiken für diese Ausgabe müssen generiert werden...
es_es: Se necesita generar estadísticas para este número...
fr_fr: Statistiques pour ce problème nécessite une génération...
it_it: Le statistiche per questo numero devono essere generate...
pl_pl: Trzeba wygenerować statystyki dla tego wydania...
pt_br: Estatísticas para esta edição precisam ser geradas...

source: Select settings and submit to start processing...
de_de: Einstellungen auswählen und an den Start Prozess übergeben...
es_es: Seleccione los ajustes y confírmelos para comenzar a procesar ...
fr_fr: Sélectionner les paramètres et soumettre pour démarrer le traitement...
it_it: Seleziona le impostazioni ed inviale per iniziare l'elaborazione...
pl_pl: Wybierz ustawienia i wyślij aby rozpocząć przetwarzanie...
pt_br: Selecione configurações e submeter para iniciar processamento...

source: %s, someone at the IP address %s has requested a password reset on your account.
de_de: %s, jemand mit der IP-Adresse %s hat die Rücksetzung des Passworts für deinen Account beantragt.
es_es: %s, alguien con la dirección IP %s ha solicitado restablecer la contraseña de su cuenta.
fr_fr: %s, quelqu'un avec l'adresse IP %s a requis une réinitialisation du mot de passe pour votre compte.
it_it: %s, qualcuno ha richiesto di resettare la password da questo indirizzo IP %s
pl_pl: %s, ktoś z adresu IP %s zażądał zresetowania Twojego hasła.
pt_br: %s, alguém no endereço IP %s solicitou a redefinição da senha da sua conta.

source: If you have requested the password reset, please go to %s
de_de: Wenn du selbst die Zurücksetzung beantragt hast, gehe bitte auf %s
es_es: Si usted ha solicitado el restablecimiento de la contraseña, por favor, vaya a %s
fr_fr: Si vous avez requis une réinitialisation de mot de passe, veuillez vous rendre à l'adresse suivante %s
it_it: Se hai richiesto di resettare la password vai su %s
pl_pl: Jeśli to Ty, przejdź do %s
pt_br: Se você solicitou a redefinição da senha, por favor siga para %s

source: This link is valid for 6 hours, and one password change only.
de_de: Dieser Link ist 6 Stunden gültig und erlaubt das einmalige Ändern des Passworts.
es_es: Este enlace es válido durante 6 horas, y solo por un cambio de contraseña.
fr_fr: Ce lien est valable 6 heures, pour un seul changement de mot de passe.
it_it: Questo collegamento è valido per 6 ore, e solamente un cambio di password
pl_pl: Ten odnośnik jest ważny przez 6 godzin i tylko dla jednej zmiany hasła.
pt_br: Este link é válido por 6 horas, para uma única alteração de senha.

source: Be sure to change your password immediately after logging in by going to "Settings" at the top right.
de_de: Ändere dein Passwort sofort nachdem du dich eingeloggt hast über "Einstellungen" oben rechts.
es_es: Asegúrese de cambiar la contraseña inmediatamente después de acceder, para esto seleccione "Configuración" en la parte superior derecha.
fr_fr: Assurez-vous de changer de mot de passe immédiatement après vous être identifié en vous rendant dans la section "Paramètres", en haut à droite.
it_it: Assicurati di cambiare la tua password immediatamente dopo aver effettuato l'accesso andando su "Impostazioni" in alto a destra.
pl_pl: Zmień hasło natychmiast po zalogowaniu się w "Ustawieniach" po prawej stronie na górze.
pt_br: Certifique-se de alterar sua senha imediatamente após efetuar o login indo em "Configurações" no canto superior direito.

source: If you have not requested the password reset, please ignore this email.
de_de: Wenn du die Zurücksetzung nicht beantragt hast, ignoriere diese E-Mail bitte.
es_es: Si usted no ha solicitado el restablecimiento de la contraseña, por favor ignore este mensaje.
fr_fr: Si vous n'avez pas demandé de réinitialisation de mot de passe, merci d'ignorer ce courriel.
it_it: Se non hai richiesto di resettare la password puoi ignorare questa email.
pl_pl: Jeśli nie żądałeś(aś) zmiany hasła, zignoruj ten list.
pt_br: Se você não solicitou a redefinição da senha, favor ignorar este e-mail.

source: If you get any more unrequested reset messages, please contact %s
de_de: Wenn du weitere ungewollte Zurücksetzungs Nachrichten bekommst, kontaktiere bitte %s
es_es: Si usted recibe cualquier mensaje de reinicio adicional no solicitado, por favor contáctese con %s
fr_fr: Si vous recevez de nouveau des messages de réinitialisation, nous vous invitons à contacter %s
it_it: Se ricevi altri messaggi non richiesti di reset della password, contatta %s
pl_pl: Jeśli dostaniesz więcej wiadomości od żądaniu zmiany hasła, skontaktuj się z %s.
pt_br: Caso você receba mais mensagens de redefinição não solicitadas, favor contatar %s

source: Thanks, the %s team
de_de: Danke, das %s Team
es_es: Gracias, el equipo %s
fr_fr: Merci, l'équipe %s
it_it: Grazie, il team %s
pl_pl: Dziękujemy, zespół %s
pt_br: Obrigado, o time %s

source: Successfully created table "%s"
de_de: Tabelle "%s" erfolgreich erstellt
es_es: Se ha creado correctamente la tabla "%s"
fr_fr: Table "%s" créée avec succès
it_it: Tabella creata con successo "%s"
pl_pl: Poprawnie utworzono tabelę "%s"
pt_br: Tabela "%s" criada com sucesso

source: Error creating table "%s"
de_de: Fehler beim erstellen von Tabelle "%s"
es_es: Error al crear la tabla "%s"
fr_fr: Erreur à la création de la table "%s"
it_it: Errore durante la creazione della tabella "%s"
pl_pl: Błąd podczas tworzenia tabeli "%s"
pt_br: Erro ao criar tabela "%s"

source: Successfully imported data into table "%s"
de_de: Daten in Tabelle "%s" erfolgreich importiert
es_es: Importado correctamente los datos en la tabla "%s"
fr_fr: Données importées avec succès dans la table "%s"
it_it: Dati importati con successo nella tabella "%s"
pl_pl: Poprawnie zaimportowano dane do tabeli "%s"
pt_br: Dados importados com sucesso para tabela "%s"

source: Error importing data into table "%s"
de_de: Fehler beim Importieren in Tabelle "%s"
es_es: Error importando datos en la tabla "%s"
fr_fr: Erreur à l'import des données dans la table "%s"
it_it: Errore durante l'importazione nella tabella "%s"
pt_br: Erro importando dados para tabela "%s"

source: Error
de_de: Fehler
fr_fr: Erreur
it_it: Errore
pl_pl: Błąd
pt_br: Erro

source: Close
fr_fr: Fermer

source: Loading
fr_fr: Chargement

source: Your password has been changed
de_de: Dein Passwort wurde geändert
es_es: Su contraseña se ha cambiado
fr_fr: Votre mot de passe a bien été modifié
it_it: La tua password è stata cambiata
pl_pl: Twoje hasło zostało zmienione
pt_br: Sua senha foi alterada

source: Error: Password not changed
de_de: Fehler: Passwort wurde nicht geändert
es_es: Error: La contraseña no ha cambiado
fr_fr: Erreur : mot de passe inchangé
it_it: Errore: password non cambiata
pl_pl: Błąd: hasło nie zostało zmienione
pt_br: Erro: Senha não alterada

source: Your information has been changed
de_de: Deine Informationen wurden geändert
es_es: Su información se ha cambiado
fr_fr: Vos informations ont bien été modifiées
it_it: Le tue informazioni sono state modificate
pl_pl: Informacje o Tobie zostały zmienione
pt_br: Sua informação foi alterada

source: Error: Personal information not changed
de_de: Fehler: Persönliche Informationen wurden nicht geändert
es_es: Error: La información personal no ha cambiado
fr_fr: Erreur : vos informations personnelles sont restées inchangées
it_it: Errore: informazioni personali non cambiate
pl_pl: Błąd: informacje osobiste nie zostały zmienione
pt_br: Erro: Informações pessoais não alteradas

source: Error: Application failed
de_de: Fehler: Bewerbung fehlgeschlagen
es_es: Error: La aplicación falló
fr_fr: Erreur : échec de l'application
it_it: Errore: la tua proposta non è andata a buon fine
pl_pl: Błąd: błąd programu
pt_br: Erro: Aplicação falhou

source: Failed to save settings
de_de: Speichern der Einstellungen fehlgeschlagen
es_es: No se pudo guardar la configuración
fr_fr: Échec à l'enregistrement des paramètres
it_it: Salvataggio delle impostazioni fallito
pl_pl: Nie udało się zapisać ustawień
pt_br: Falha ao salvar configurações

source: Your password has been reset. Please check your registered email account for further instructions.
de_de: Dein Passwort wurde zurückgesetzt. Bitte überprüfe dein eingetragenes E-Mail Postfach für weitere Anweisungen.
es_es: Su contraseña se ha restablecido. Por favor, revise su cuenta de correo electrónico para más instrucciones.
fr_fr: Votre mot de passe a été réinitialisé. Veuillez consulter votre courrier électronique indiquéepour plus d'instructions.
it_it: La tua password è stata resettata. Controlla la posta ricevuta all'indirizzo email usato per la registrazione per le istruzioni successive
pl_pl: Hasło zostało zresetowane. W e-mailu wysłanym na zarejestrowane konto znajdziesz informację co robić dalej.
pt_br: Sua senha foi redefinida. Por favor verifique seu e-mail registrado para maiores instruções.

source: Saved %d commits
de_de: %d Commits gespeichert
es_es: %d cambios confirmados guardados
fr_fr: A enregistré %d commits
it_it: %d depositi salvati
pl_pl: Zapisano %d zmian
pt_br: %d commits salvos

source: Save unsuccessful
de_de: Speichern fehlgeschlagen
es_es: Guardado fallido
fr_fr: Enregistrement infructueux
it_it: Salvataggio fallito
pl_pl: Zapis nieudany
pt_br: Salvar mal sucedido

source: Any unsaved changes will be lost. Continue?
de_de: Alle nicht gespeicherten Änderungen gehen verloren. Fortfahren?
fr_fr: Toute modification non enregistré sera perdue. Continuer ?

source: Processed %s
de_de: %s bearbeitet
es_es: Procesado %s
fr_fr: Traités %s
it_it: Elaborato %s
pl_pl: Przetworzono %s
pt_br: Processado %s

source: Invalid import type (needs to be "issue" or "archive")
de_de: Ungültiger Import Typ (muss "issue" oder "archive" sein)
es_es: Tipo de importación no es válido (tiene que ser "número" o "archivo")
fr_fr: Import non valable (doit être "problème" ou "archive")
it_it: Tipo di importazione non valido (deve essere "numero" o "archivio")
pl_pl: Niepoprawny typ importu (musi być "issue" lub "archive")
pt_br: Tipo de importação inválido (precisa ser "edição" ou "arquivo")

source: File %s could not be found...
de_de: Datei %s konnte nicht gefunden werden...
es_es: El archivo %s no pudo ser encontrado ...
fr_fr: Impossible de trouver le fichier %s...
it_it: Impossibile trovare il file %s...
pl_pl: Nie można znaleźć pliku %s...
pt_br: Arquivo %s não encontrado....

source: Skipped %s
de_de: %s übersprungen
es_es: Saltado %s
fr_fr: Passés %s
it_it: Saltato %s
pl_pl: Pominięto %s
pt_br: Pulado: %s

source: Skipped: %d
de_de: Übersprungen: %d
es_es: Saltado: %d
fr_fr: Passe : %d
it_it: Saltato: %d
pl_pl: Pominięto: %d
pt_br: Pulado: %d

source: Added: %d
de_de: Hinzugefügt: %d
es_es: Añadido: %d
fr_fr: Ajoutés : %d
it_it: Aggiunto: %d
pl_pl: Dodano: %d
pt_br: Adicionado: %d

source: Malformed: %d
de_de: Falsch formatiert: %d
es_es: Con formato incorrecto: %d
fr_fr: Malformés : %d
it_it: Mal definito: %d
pl_pl: Niepoprawne: %d
pt_br: Mal formada: %d

source: Entry "%s" malformed, not added
de_de: Eintrag "%s" falsch formatiert, wurde nicht hinzugefügt
es_es: Entrada "%s" con formato incorrecto, no se añade
fr_fr: L'entrée "%s" est mal formée, donc non ajoutée
it_it: Voce "%s" mal definita, non aggiunta
pl_pl: Wpis "%s" niepoprawny, nie został dodany
pt_br: Entrada "%s" mal formada, não adicionada

source: Skipping: %s
de_de: Überspringe: %s
es_es: Omitiendo: %s
fr_fr: Passe : %s
it_it: Salto: %s
pl_pl: Pomijanie: %s
pt_br: Pulando: %s

source: Added %s (%s) to authors table
de_de: %s (%s) zur Tabelle des Autors hinzugefügt
es_es: Añadido %s (%s) a la tabla de autores
fr_fr: %s ajoutés (%s) à la table de auteurs
it_it: Aggiunto %s (%s) alla tabella degli autori
pl_pl: Dodano %s (%s) do tabeli autorów
pt_br: Adicionado %s (%s) à tabela de autores

source: Cannot find %s
de_de: Kann %s nicht finden
es_es: No se puede encontrar %s
fr_fr: Impossible de trouver %s
it_it: Impossibile trovare %s
pl_pl: Nie można znaleźć %s
pt_br: %s não encontrado

source: Inserted %s
de_de: %s eingefügt
es_es: Insertado %s
fr_fr: %s inséré
it_it: Inserito %s
pl_pl: Wstawiono %s
pt_br: Inseridos %s

source: Inserted %s (%s)
de_de: %s (%s) eingefügt
es_es: Insertado %s (%s)
fr_fr: %s (%s) inseré
it_it: Inserito %s (%s)
pl_pl: Wstawiono %s (%s)
pt_br: Inseridos %s (%s)

source: Downloaded %d i18n teams
de_de: %d i18n teams heruntergeladen
es_es: Descargados %d equipos i18n
fr_fr: %d équipes i18n téléchargées
it_it: Scaricate %d squadre i18n
pl_pl: Pobrano zespoły lokalizacji: %d
pt_br: Baixados %d times i18n

source: Error detected on line %d
de_de: Fehler in Zeile %d gefunden
es_es: Error detectado en línea %d
fr_fr: Erreur détecté sur la ligne %d
it_it: Errore rilevato alla riga %d
pl_pl: Wykryto błąd w wierszu %d
pt_br: Erro detectado na linha %d

source: Archive
de_de: Archiv
es_es: Archivo
it_it: Archivio
pl_pl: Archiwum
pt_br: Arquivo

source: Bug %d: %s
es_es: Error %d: %s
pl_pl: Błąd %d: %s

source: Diffs: %s
it_it: Differenze: %s
pl_pl: Różnice: %s

source: Type
de_de: Typ
es_es: Tipo
it_it: Tipo
pl_pl: Typ
pt_br: Tipo

source: Total: %d
de_de: Gesamt: %d
it_it: Totale: %d
pl_pl: Razem: %d

source: Digests
de_de: Ausgaben
es_es: Resumen
it_it: Digest
pl_pl: Digesty
pt_br: Resumos

source: Types
de_de: Typen
es_es: Tipos
it_it: Tipi
pl_pl: Typy
pt_br: Tipos

source: Date
de_de: Datum
es_es: Fecha
it_it: Data
pl_pl: Data
pt_br: Data

source: Introduction
de_de: Einleitung
es_es: Introducción
it_it: Introduzione
pl_pl: Wstęp
pt_br: Introdução

source: Message
de_de: Nachricht
es_es: Mensaje
it_it: Messaggio
pl_pl: Wiadomość
pt_br: Mensagem

source: Module
de_de: Modul
es_es: Módulo
it_it: Modulo
pl_pl: Moduł
pt_br: Módulo

source: Commits
es_es: Cambios confirmados
it_it: Depositi
pl_pl: Zmiany

source: Bugs
es_es: Errores
it_it: Bug
pl_pl: Błędy

source: Total
de_de: Gesamt
it_it: Totale
pl_pl: Razem

source: Page
de_de: Seite
es_es: Página
it_it: Pagina
pl_pl: Strona
pt_br: Página

source: Login
es_es: Iniciar sesión
pl_pl: Nazwa użytkownika
pt_br: Entrar

source: Applications
de_de: Anwendungen
es_es: Aplicaciones
it_it: Applicazioni
pl_pl: Programy
pt_br: Aplicações

source: Interface
de_de: Oberfläche

source: %d applications
de_de: %d Applikationen
